[
{"name":"昆虫たち(1)","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/animal\/IMG_4955.jpg","message":"昆虫や両生類も北斎先生にかかればお手の物です!!北斎先生は昨日まで自分の部屋にいた蜘蛛が次の日にはいなくなったのを自分の娘に愚痴をこぼしていたようです。殿様バッタがかなりリアルです。"},
{"name":"水生生物","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/sinbutu\/IMG_4911.JPG","message":"水生生物たちですね、北斎先生に描けないものはあるのでしょうか??実在する水生生物に合わせてお世辞にも美人とは言えない人魚や座って休んでいる河童もいます。どちらも架空の動物(現代では)ですが、実在しているものを模写しているようなクオリティです、、北斎先生恐るべし。"},
{"name":"陸から海へ","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/animal\/IMG_4938.jpg","message":"上の鳥の種類は分かりませんが、なんともリアルです、、下は海の世界へ、、伊勢海老と何かしらの貝ですかね、筆遣いで見事に表現している伊勢海老が素晴らしいです。これだけのモデルをどこで観察しているのでしょうか??"},
{"name":"様々な鳥たち②","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/animal\/IMG_4902+2.jpg","message":"北斎先生は鳥類に関してはかなり写実的に描くようです。鶏も得意でして、種類としてはおそらく「クロカシワ」と呼ばれる種類なのでは無いかと思われます(間違っていたら種類を教えてください。)"},
{"name":"昆虫!!爬虫類!!両生類!!","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/animal\/IMG_4956.jpg","message":"蜘蛛を始め、かなりリアルな蛇を描いていますね、、ヤモリにアメンボ、緑虫、ハエなど沢山の生物を描いています。"},
{"name":"整体？餅つき？","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/edopeaple\/IMG_4887.JPG","message":"腰の上に人が乗っていますが、これは整体の一種なのでしょうか？？かなり荒療治にも見えますが、、"},
{"name":"働いたり、書物を読んでみたり、、","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/edopeaple\/IMG_4877.jpg","message":"北斎の人物表現は、役者や美人にとどまらず、老若男女、神々や僧侶、文人、和漢古典の登場人物、あるいは庶民の暮らしぶりなどありとあらゆる層に及んでいます。力士等、特定のテーマによる題材を多様なポーズで描くことも試みています。"},
{"name":"江戸の人々","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/edopeaple\/IMG_4947.jpg","message":"北斎先生が描く人物画は写実的なのは勿論のこと、その場の空気やその人の表情なども伝わってきます。提灯を持って街を徘徊する女性、赤ん坊を背中におぶるお母さん、銭湯で体を洗う女性に着替える女性と様々な生活が伺えます。右上の方は泥棒でしょうか?当たり前ですが、今では見られない光景が描かれているのも北斎漫画の見どころの一つでございます。"},
{"name":"餅ついたり、笑ったり、働く女性など。","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/edopeaple\/IMG_4885.JPG","message":"上の絵では工芸品のようなものを作成している女性に、真ん中では力比べをする男性二人、下では餅つき、、美味しそうですね。"},
{"name":"芸達者な人たち","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/edopeaple\/IMG_4889.JPG","message":"腹話術をしている人や落語が終わって頭を下げる人、歌舞伎の二枚目を演じる人に音楽を楽しむ芸達者な人たちです。"},
{"name":"中国の優秀な役人たち","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/sinbutu\/IMG_4959.jpg","message":"陳平や水滸伝に出てくる登場人物などが描かれています。※詳細については確認次第、更新します。"},
{"name":"鳳凰","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/sinbutu\/IMG_4944.jpg","message":"鳳凰とは中国の伝説に登場する伝説の鳥で36種の羽を持つ鳥です。頭は「鶏」、あごは「燕」、首は「蛇」、背中は「亀」、尾は「魚」です。大きさは六尺(約180cm)程の大きさと言われており、西洋で言うフェニックス「不死鳥」に近い生物です。平和な世の中がやってくると出現すると言われています。一度でいいから目にしたいありがたい鳥です。"},
{"name":"鍾 馗（しょうき）","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/sinbutu\/IMG_4910.JPG","message":"鍾馗（しょうき）は厄除けの神様として有名でして、主に旗や屏風掛け軸に描かれる事が多く。中国の民間伝承に伝わる神様です。元々は唐代に実在した人物だとする説もあります。唐の六代皇帝である玄宗が現代でいうマラリアのような病気にかかってしまい、玄宗が高熱にうなされながら見た夢の中で、小鬼が悪さをしておりどこからともなく大鬼が現れ小鬼を難なく食べてしまいます。そこで玄宗がその大鬼に名を尋ねると、「自分は終南県出身の鍾馗であり、武徳年間（618年-626年）官吏になるために受験したが、落第してしまったのでそのことを恥に思い、自殺した。その時李淵(初代唐皇帝)に手厚く葬っていただいたのでその恩を返すためにやってきた。」夢から覚めた玄宗の体調はすっかり良くなり、病気は治ってしまいました。その後に画家の呉道玄に命じて鍾馗の絵を描かせたところ、玄宗が夢で見たそのままの姿だった。それから鍾馗は厄除けの象徴となり、日本でも平安時代の末期に初めて「辟邪絵」という作品の中で描かれているのが確認され、室町時代以降にも様々な画師に好まれ、たくさんの浮世絵師が描きました。"},
{"name":"四天王","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/sinbutu\/IMG_4909.JPG","message":"元々インド神話で信仰されていた際は護世神とされていました。仏教宇宙論では中心である須弥山(しゅみせん)と言われる山の中腹を守る四神であります。左上から広目天、その右隣が多聞天(毘沙門天)　左下が増長天、右が持国天となります。"},
{"name":"不明","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/sinbutu\/IMG_4962.jpg","message":"絵柄について確認後、詳細分かり次第、記載いたします。"},
{"name":"金太郎に捕まる鬼、、","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/youkai\/IMG_4923.JPG","message":"頼朝に追われている義経を逃すべく、その道中の安宅の関所を通過するために、何も書いていない勧進帳を読んでいる様子のものです。真ん中は金太郎が鬼を捕まえたところでしょうか??困り顔の鬼がなんともおかしいですね。※一番下の絵は詳細が分からないので分かり次第更新します。"},
{"name":"祐天和尚と累という妖怪","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/youkai\/IMG_4919.JPG","message":"祐天和尚というお坊さんと累と言われる妖怪の絵です。驚かせようとしている、累に対して、なんとも余裕綽々の祐天和尚、祐天和尚は12歳の時に江戸の芝増上寺にて祐典と名乗り、修行をしていたのですが、修行当時にはお世辞にも出来がいいとは言えない小僧だったようでして、一度は自殺を試みるも、助けられ改心し、その後の断食修行にて神仏にて21日間修行を行ったところ、白昼夢にて不動明王に口に剣を飲まされ血を吐き、優れた知恵を授かったようです。そのあとは徳川将軍の5代綱吉、6代将軍の家宣の名を受け、奈良の東大寺の大仏の復興などにも参賀するなど、様々な功績を残すとても優秀なお坊さんなのです。そんな優秀なお坊さんになんとも勇敢?に挑むのが妖怪の累であります、この妖怪は茨城県常総市羽の妖怪でして、「かさね」と読みます。元々心優しい累は当時、旅をしていた谷五郎（やごろう）を看病し、その後に伴侶となります。しかし累はその見た目の悪さから,谷五郎から疎まれとうとう川に落とされ殺されてしまいます。谷吾郎はその後に何人も妻を娶りますが、すぐに死んでしまい、六人目の妻との間に菊という名の娘が生まれますが、この娘が累によって苦しめられます。それを聞きつけた祐天が菊を助けるために注力します。その一面を描いたものがこの一枚の絵です。祐天がなんともかっこいい一枚です。"},
{"name":"鬼の右手には、、","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/youkai\/IMG_4918.JPG","message":"なんとも恐ろしい二匹の鬼の絵です。大きい方の鬼の右手には生首が、、談笑している感じが怖さをひき立たせていますね。"},
{"name":"鬼は外!!福は内!!","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/youkai\/IMG_4917.JPG","message":"「鬼は外、福は内」で有名な豆まきで有名な節分、その昔は「春」「夏」「秋」「冬」と年に4回ある事はご存知ですか??日本では古来より、季節の変わり目に邪気が生じていると考えられており、邪気の象徴である「鬼」を祓うために季節が変わる度に節分を行っていたようです。現代でも季節の変わり目になると風邪を引きやすいというのは有名な話ですが、昔の人たちはそれを鬼の仕業だと考えていたんですね。豆を巻いている殿方の詳細は分かりませんが、豆が無くても鬼を倒してしまいそうな体格ですね。因みに渡辺さんの家には鬼が寄り付かないといった噂がありますが、そのルーツは平安時代まで遡ります。その当時、鬼に悩まされていた今日の京の京の都がそれを解決するために鬼退治を命じた、源頼光という名将の部下に渡辺綱という武将がいたのですが、この方が大変勇猛な武将だったようで鬼から恐れられていたようです。そういった逸話から渡辺さんの家には鬼はよりつかないと言われるようになりました。"},
{"name":"驚く人と玉手箱","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/youkai\/IMG_4922.JPG","message":"タコの模様が妖怪のドアップであり、それを見て驚く人、確かにこれは怖い、、下の絵は浦島太郎の玉手箱を開けた姿とその後でしょうか??随分とおじいさんになってしまっています。"}
]