[
{"name":"たくましい獅子と可愛らしい猿と","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/animal\/IMG_4900+2.JPG","message":"上段におります三匹は唐獅子と呼ばれる、いわゆるライオンですね。刺青では大変人気の動物でして、牡丹という花と一緒に描かれた「唐獅子牡丹」という作品があります。そのたくましい「唐獅子」とは打って変わって下のたぬきや猿がとてもかわいいです。一本の筆で可愛らしい動物の骨格から毛並みを表現できるのは流石は北斎先生です。"},
{"name":"様々な鳥たち⑨","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/animal\/IMG_4935.jpg","message":"水辺の鳥たちを多く描いていますね。かもが水に潜っている描写を黒く描いているのは見事です、、水の動きの表現を薄い墨で表現しているのも凄いです。水に潜って餌を探している鳥、浮かぶ鳥、水辺に立つ白サギ、どれをとっても素晴らしい!!"},
{"name":"様々な鳥たち⑦","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/animal\/IMG_4907+2.JPG","message":"真ん中の鶏がなんともかっこいいです。フクロウもいますが寝ているのでしょうか？とても可愛いですね。雷鳥なども正確に描いています。"},
{"name":"水生生物","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/sinbutu\/IMG_4911.JPG","message":"水生生物たちですね、北斎先生に描けないものはあるのでしょうか??実在する水生生物に合わせてお世辞にも美人とは言えない人魚や座って休んでいる河童もいます。どちらも架空の動物(現代では)ですが、実在しているものを模写しているようなクオリティです、、北斎先生恐るべし。"},
{"name":"様々な鳥たち(11)","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/animal\/IMG_4937.jpg","message":"鶴でしょうか??実に忠実に描いていますね、鶴は日本ではお馴染みの鳥ですが、この時代に鶴の色々なポージングを描いているのは北斎先生くらいなのではないでしょうか??見切れていますが右側にカラスが描いていますね。"},
{"name":"読書したり、うたた寝したり、、","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/edopeaple\/IMG_4874.jpg","message":"胸をあらわにして寝ている女性や、書物を読みながらうたた寝してしまっている人々、さて、この中に猫が混じっていますが、どこにいるでしょうか??"},
{"name":"喧嘩する人と止める人と","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/edopeaple\/IMG_4886.JPG","message":"喧嘩する人とそれを止める人たちに、それを横目に釣りにいそしむ人たち。"},
{"name":"貴族？","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/edopeaple\/IMG_4890.jpg","message":"平安時代の貴族のようなもしくは公家のような人たちですね、実際にこの状況を拝見するのは難しいと思いますので、これを描くのはかなりの想像力と言えるでしょう。"},
{"name":"海女さんや漁師の身支度。","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/edopeaple\/IMG_4881.JPG","message":"海女さんが何をしているのかわかりませんが、躍動感ある構図ですね。イカリのようなものに腰掛けて休んでいる漁師もいます。"},
{"name":"ウナギを捌いたり、下駄の紐を結んだり","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/edopeaple\/IMG_4876.JPG","message":"うなぎをさばいてみたり、考え事をしている人お茶をおかわり？しようとしている人もいますね。"},
{"name":"鍾 馗（しょうき）","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/sinbutu\/IMG_4910.JPG","message":"鍾馗（しょうき）は厄除けの神様として有名でして、主に旗や屏風掛け軸に描かれる事が多く。中国の民間伝承に伝わる神様です。元々は唐代に実在した人物だとする説もあります。唐の六代皇帝である玄宗が現代でいうマラリアのような病気にかかってしまい、玄宗が高熱にうなされながら見た夢の中で、小鬼が悪さをしておりどこからともなく大鬼が現れ小鬼を難なく食べてしまいます。そこで玄宗がその大鬼に名を尋ねると、「自分は終南県出身の鍾馗であり、武徳年間（618年-626年）官吏になるために受験したが、落第してしまったのでそのことを恥に思い、自殺した。その時李淵(初代唐皇帝)に手厚く葬っていただいたのでその恩を返すためにやってきた。」夢から覚めた玄宗の体調はすっかり良くなり、病気は治ってしまいました。その後に画家の呉道玄に命じて鍾馗の絵を描かせたところ、玄宗が夢で見たそのままの姿だった。それから鍾馗は厄除けの象徴となり、日本でも平安時代の末期に初めて「辟邪絵」という作品の中で描かれているのが確認され、室町時代以降にも様々な画師に好まれ、たくさんの浮世絵師が描きました。"},
{"name":"不明","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/sinbutu\/IMG_4962.jpg","message":"絵柄について確認後、詳細分かり次第、記載いたします。"},
{"name":"倶利伽羅剣","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/sinbutu\/IMG_4908.jpg","message":"倶利伽羅剣は不動明王の立像が持つ剣であり、不動明王そのものの象徴でもあります。巻きついている倶利伽羅竜王(くりからりゅうおう)が燃え盛っている、様子からこの名前がつけられました。"},
{"name":"桃太郎の鬼退治","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/sinbutu\/IMG_4960.jpg","message":"桃太郎の鬼退治は誰もが知っていて、色々な絵師が描いていますが、北斎先生が描いている桃太郎は特に構図がかっこいいのではないでしょうか。"},
{"name":"鳳凰","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/sinbutu\/IMG_4944.jpg","message":"鳳凰とは中国の伝説に登場する伝説の鳥で36種の羽を持つ鳥です。頭は「鶏」、あごは「燕」、首は「蛇」、背中は「亀」、尾は「魚」です。大きさは六尺(約180cm)程の大きさと言われており、西洋で言うフェニックス「不死鳥」に近い生物です。平和な世の中がやってくると出現すると言われています。一度でいいから目にしたいありがたい鳥です。"},
{"name":"驚く人と玉手箱","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/youkai\/IMG_4922.JPG","message":"タコの模様が妖怪のドアップであり、それを見て驚く人、確かにこれは怖い、、下の絵は浦島太郎の玉手箱を開けた姿とその後でしょうか??随分とおじいさんになってしまっています。"},
{"name":"祐天和尚と累という妖怪","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/youkai\/IMG_4919.JPG","message":"祐天和尚というお坊さんと累と言われる妖怪の絵です。驚かせようとしている、累に対して、なんとも余裕綽々の祐天和尚、祐天和尚は12歳の時に江戸の芝増上寺にて祐典と名乗り、修行をしていたのですが、修行当時にはお世辞にも出来がいいとは言えない小僧だったようでして、一度は自殺を試みるも、助けられ改心し、その後の断食修行にて神仏にて21日間修行を行ったところ、白昼夢にて不動明王に口に剣を飲まされ血を吐き、優れた知恵を授かったようです。そのあとは徳川将軍の5代綱吉、6代将軍の家宣の名を受け、奈良の東大寺の大仏の復興などにも参賀するなど、様々な功績を残すとても優秀なお坊さんなのです。そんな優秀なお坊さんになんとも勇敢?に挑むのが妖怪の累であります、この妖怪は茨城県常総市羽の妖怪でして、「かさね」と読みます。元々心優しい累は当時、旅をしていた谷五郎（やごろう）を看病し、その後に伴侶となります。しかし累はその見た目の悪さから,谷五郎から疎まれとうとう川に落とされ殺されてしまいます。谷吾郎はその後に何人も妻を娶りますが、すぐに死んでしまい、六人目の妻との間に菊という名の娘が生まれますが、この娘が累によって苦しめられます。それを聞きつけた祐天が菊を助けるために注力します。その一面を描いたものがこの一枚の絵です。祐天がなんともかっこいい一枚です。"},
{"name":"金太郎に捕まる鬼、、","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/youkai\/IMG_4923.JPG","message":"頼朝に追われている義経を逃すべく、その道中の安宅の関所を通過するために、何も書いていない勧進帳を読んでいる様子のものです。真ん中は金太郎が鬼を捕まえたところでしょうか??困り顔の鬼がなんともおかしいですね。※一番下の絵は詳細が分からないので分かり次第更新します。"},
{"name":"鬼の右手には、、","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/youkai\/IMG_4918.JPG","message":"なんとも恐ろしい二匹の鬼の絵です。大きい方の鬼の右手には生首が、、談笑している感じが怖さをひき立たせていますね。"},
{"name":"鬼は外!!福は内!!","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/youkai\/IMG_4917.JPG","message":"「鬼は外、福は内」で有名な豆まきで有名な節分、その昔は「春」「夏」「秋」「冬」と年に4回ある事はご存知ですか??日本では古来より、季節の変わり目に邪気が生じていると考えられており、邪気の象徴である「鬼」を祓うために季節が変わる度に節分を行っていたようです。現代でも季節の変わり目になると風邪を引きやすいというのは有名な話ですが、昔の人たちはそれを鬼の仕業だと考えていたんですね。豆を巻いている殿方の詳細は分かりませんが、豆が無くても鬼を倒してしまいそうな体格ですね。因みに渡辺さんの家には鬼が寄り付かないといった噂がありますが、そのルーツは平安時代まで遡ります。その当時、鬼に悩まされていた今日の京の京の都がそれを解決するために鬼退治を命じた、源頼光という名将の部下に渡辺綱という武将がいたのですが、この方が大変勇猛な武将だったようで鬼から恐れられていたようです。そういった逸話から渡辺さんの家には鬼はよりつかないと言われるようになりました。"}
]