[
{"name":"様々な鳥たち⑦","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/animal\/IMG_4907+2.JPG","message":"真ん中の鶏がなんともかっこいいです。フクロウもいますが寝ているのでしょうか？とても可愛いですね。雷鳥なども正確に描いています。"},
{"name":"様々な鳥たち③","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/animal\/IMG_4903+2.JPG","message":"燕が飛んでいる姿や雁が滑空するかっこいい絵が描かれている一枚です。池を泳ぐ鴨は今にも動き出しそうなクオリティです。"},
{"name":"愛らしい犬や鳥に人々","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/animal\/IMG_4899+2.jpg","message":"犬の後ろ姿がなんとも愛おしいです。表情が可愛らしい人や動物も見所でありますが、動物の骨格の表現を筆圧で表現しています。これは簡単にできるものではありません。普段から尋常ではない量の絵を描き続けている技術の賜物なのでしょう。"},
{"name":"様々な鳥たち②","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/animal\/IMG_4902+2.jpg","message":"北斎先生は鳥類に関してはかなり写実的に描くようです。鶏も得意でして、種類としてはおそらく「クロカシワ」と呼ばれる種類なのでは無いかと思われます(間違っていたら種類を教えてください。)"},
{"name":"トラとかわいい猿と","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/animal\/IMG_4901+2.JPG","message":"なんの種類かは定かではありませんが、木にぶら下がる猿がなんとも可愛いですね。元祖マスコットキャラクターといったところですかね、北斎先生にかかれば的確な筆使いだけでなく、可愛らしさで動物をアレンジするのもお手の物です。馬を色々な角度から描いているのも素晴らしい!!"},
{"name":"裁縫に勤しむ女性に、将棋に興じる男性","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/edopeaple\/IMG_4879.jpg","message":"裁縫を楽しむ女性と将棋に興じる男性、今の手待った！はこの時代からあったのでしょうか？？"},
{"name":"談笑を楽しんでみたり、踊ってみたり","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/edopeaple\/IMG_4932.jpg","message":"談笑を楽しむ男女、女性の手にはお酒？がありますね、いつの時代もお酒を飲んで楽しむのは嗜みのようですね。"},
{"name":"元祖リアクション芸人？妖怪のドッキリ","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/edopeaple\/IMG_4891.JPG","message":"妖怪は本来イタズラ好きなお茶目なやつら。北斎の描く妖怪はどこか憎めない愛嬌ある見た目ですね。驚く人もリアクション芸人のお手本となるような立派なリアクションです。"},
{"name":"身支度する女性や三味線を引くお坊さん","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/edopeaple\/IMG_4880.JPG","message":"下着のない時代ですから仕方ないですが、女性の象徴が顕になっているのは江戸時代は割と自由奔放な時代かもしれませんね。三味線を引くお防さんは中々現代では見ない光景ですがこの時代では当たり前だったのでしょうか？尺八のようなものを吹く男性もあえて正面からではなく、後ろから描いているのも乙です。"},
{"name":"趣味を謳歌する人々","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/edopeaple\/IMG_4931.jpg","message":"煙管を吸ってリラックスする人、猿の芸を鑑賞する人北斎先生は人々の表情を的確に表現しており、楽しさがこちらにも伝わってきます。"},
{"name":"さまざまな神様","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/sinbutu\/IMG_4924.JPG","message":"神様の他に浦島太郎が描かれていますね、真ん中に描かれています王母というのは女神であり、元々は「西王母」と呼ばれており、「西王母の山」または「玉山」と呼ばれる山に住んでいる神様です。※他の神様は随時更新します。"},
{"name":"鍾 馗（しょうき）","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/sinbutu\/IMG_4910.JPG","message":"鍾馗（しょうき）は厄除けの神様として有名でして、主に旗や屏風掛け軸に描かれる事が多く。中国の民間伝承に伝わる神様です。元々は唐代に実在した人物だとする説もあります。唐の六代皇帝である玄宗が現代でいうマラリアのような病気にかかってしまい、玄宗が高熱にうなされながら見た夢の中で、小鬼が悪さをしておりどこからともなく大鬼が現れ小鬼を難なく食べてしまいます。そこで玄宗がその大鬼に名を尋ねると、「自分は終南県出身の鍾馗であり、武徳年間（618年-626年）官吏になるために受験したが、落第してしまったのでそのことを恥に思い、自殺した。その時李淵(初代唐皇帝)に手厚く葬っていただいたのでその恩を返すためにやってきた。」夢から覚めた玄宗の体調はすっかり良くなり、病気は治ってしまいました。その後に画家の呉道玄に命じて鍾馗の絵を描かせたところ、玄宗が夢で見たそのままの姿だった。それから鍾馗は厄除けの象徴となり、日本でも平安時代の末期に初めて「辟邪絵」という作品の中で描かれているのが確認され、室町時代以降にも様々な画師に好まれ、たくさんの浮世絵師が描きました。"},
{"name":"倶利伽羅剣","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/sinbutu\/IMG_4908.jpg","message":"倶利伽羅剣は不動明王の立像が持つ剣であり、不動明王そのものの象徴でもあります。巻きついている倶利伽羅竜王(くりからりゅうおう)が燃え盛っている、様子からこの名前がつけられました。"},
{"name":"四天王","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/sinbutu\/IMG_4909.JPG","message":"元々インド神話で信仰されていた際は護世神とされていました。仏教宇宙論では中心である須弥山(しゅみせん)と言われる山の中腹を守る四神であります。左上から広目天、その右隣が多聞天(毘沙門天)　左下が増長天、右が持国天となります。"},
{"name":"さまざまな神様","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/hokusaimanga\/sinbutu\/IMG_4924.JPG","message":"神様の他に浦島太郎が描かれていますね、真ん中に描かれています王母というのは女神であり、元々は「西王母」と呼ばれており、「西王母の山」または「玉山」と呼ばれる山に住んでいる神様です。※他の神様は随時更新します。"},
{"name":"祐天和尚と累という妖怪","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/youkai\/IMG_4919.JPG","message":"祐天和尚というお坊さんと累と言われる妖怪の絵です。驚かせようとしている、累に対して、なんとも余裕綽々の祐天和尚、祐天和尚は12歳の時に江戸の芝増上寺にて祐典と名乗り、修行をしていたのですが、修行当時にはお世辞にも出来がいいとは言えない小僧だったようでして、一度は自殺を試みるも、助けられ改心し、その後の断食修行にて神仏にて21日間修行を行ったところ、白昼夢にて不動明王に口に剣を飲まされ血を吐き、優れた知恵を授かったようです。そのあとは徳川将軍の5代綱吉、6代将軍の家宣の名を受け、奈良の東大寺の大仏の復興などにも参賀するなど、様々な功績を残すとても優秀なお坊さんなのです。そんな優秀なお坊さんになんとも勇敢?に挑むのが妖怪の累であります、この妖怪は茨城県常総市羽の妖怪でして、「かさね」と読みます。元々心優しい累は当時、旅をしていた谷五郎（やごろう）を看病し、その後に伴侶となります。しかし累はその見た目の悪さから,谷五郎から疎まれとうとう川に落とされ殺されてしまいます。谷吾郎はその後に何人も妻を娶りますが、すぐに死んでしまい、六人目の妻との間に菊という名の娘が生まれますが、この娘が累によって苦しめられます。それを聞きつけた祐天が菊を助けるために注力します。その一面を描いたものがこの一枚の絵です。祐天がなんともかっこいい一枚です。"},
{"name":"鬼の右手には、、","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/youkai\/IMG_4918.JPG","message":"なんとも恐ろしい二匹の鬼の絵です。大きい方の鬼の右手には生首が、、談笑している感じが怖さをひき立たせていますね。"},
{"name":"鬼は外!!福は内!!","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/youkai\/IMG_4917.JPG","message":"「鬼は外、福は内」で有名な豆まきで有名な節分、その昔は「春」「夏」「秋」「冬」と年に4回ある事はご存知ですか??日本では古来より、季節の変わり目に邪気が生じていると考えられており、邪気の象徴である「鬼」を祓うために季節が変わる度に節分を行っていたようです。現代でも季節の変わり目になると風邪を引きやすいというのは有名な話ですが、昔の人たちはそれを鬼の仕業だと考えていたんですね。豆を巻いている殿方の詳細は分かりませんが、豆が無くても鬼を倒してしまいそうな体格ですね。因みに渡辺さんの家には鬼が寄り付かないといった噂がありますが、そのルーツは平安時代まで遡ります。その当時、鬼に悩まされていた今日の京の京の都がそれを解決するために鬼退治を命じた、源頼光という名将の部下に渡辺綱という武将がいたのですが、この方が大変勇猛な武将だったようで鬼から恐れられていたようです。そういった逸話から渡辺さんの家には鬼はよりつかないと言われるようになりました。"},
{"name":"金太郎に捕まる鬼、、","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/youkai\/IMG_4923.JPG","message":"頼朝に追われている義経を逃すべく、その道中の安宅の関所を通過するために、何も書いていない勧進帳を読んでいる様子のものです。真ん中は金太郎が鬼を捕まえたところでしょうか??困り顔の鬼がなんともおかしいですね。※一番下の絵は詳細が分からないので分かり次第更新します。"},
{"name":"驚く人と玉手箱","img":"https:\/\/masarubucket.s3.ap-northeast-1.amazonaws.com\/youkai\/IMG_4922.JPG","message":"タコの模様が妖怪のドアップであり、それを見て驚く人、確かにこれは怖い、、下の絵は浦島太郎の玉手箱を開けた姿とその後でしょうか??随分とおじいさんになってしまっています。"}
]